
/* Class = "NSWindow"; title = "Редактировать закладку"; ObjectID = "3"; */
"3.title" = "Редактировать закладку";

/* Class = "NSButtonCell"; title = "Подключиться"; ObjectID = "15"; */
"15.title" = "Подключиться";

/* Class = "NSTextFieldCell"; title = "Передавать файлы"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Передавать файлы";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Загружать в:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Загружать в:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Отображение";
